driver-tests/bpelse/assign/AssignJbi/test/CopylanguageInvoke/Output.xml

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/"><SOAP-ENV:Header/><SOAP-ENV:Body><languagePart xmlns="urn:DataType"><xsd_language>en</xsd_language><optional_language>de</optional_language><repeat_language>de</repeat_language><repeat_language>cn</repeat_language></languagePart></SOAP-ENV:Body></SOAP-ENV:Envelope>
